1password
1password-cli
adguard
alfred
atom
betterzipql
brave-browser
brave-browser-beta
calibre
cleanmymac
cleartext
cloudapp
coconutbattery
daisydisk
dash
discord
docker-edge
docker-toolbox
dropbox
elm-platform
firefox
flume
flux
font-hack
freedom
github-desktop
gitx
google-chrome
google-chrome-canary
gpgtools
grammarly
graphiql
iina
imageoptim
insomnia
intellij-idea
istat-menus
iterm2-nightly
jasper
java
jumpcut
keycastr
kindle-previewer
lastpass
libreoffice
linein
little-snitch
logitech-gaming-software
mactex
mamp
megasync
messenger
mysqlworkbench
ngrok
numi
phpstorm
postgres
postico
pritunl
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rescuetime
screenhero
sketch
skype
slack
spectacle
spotify
station
steam
suspicious-package
teamviewer
the-unarchiver
there
tunnelblick
unetbootin
virtualbox
visual-studio-code
vlc
webpquicklook
whatpulse
whatsapp
