1password
alfred
atom
audacity
betterzipql
caprine
cleanmymac
cleartext
coconutbattery
daisydisk
discord
docker
docker-toolbox
dropbox
elm-platform
firefox
flux
font-hack
github-desktop
gitx
google-chrome
google-chrome-canary
gpgtools
hyperterm (!)
imageoptim
istat-menus
iterm2-nightly
jumpcut
linein
little-snitch
megasync
postgres
postico
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rescuetime
screenhero
sketch
skype
slack
spectacle
spotify
spotify-notifications
steam
suspicious-package
teamviewer
the-unarchiver
unetbootin
utorrent
vagrant
virtualbox
vlc
webpquicklook
whatpulse
