1password
alfred
atom
audacity
betterzipql
blender
bowtie
calibre
caprine
coconutbattery
discord
dockertoolbox
dropbox
eclipse-jee
filezilla
firefox
flux
ginbox
github-desktop
gitup
gitx
google-chrome
google-chrome-canary
hacker-menu
hipchat
intellij-idea
istat-menus
iterm2-nightly
java
joinme
jumpcut
keeweb
libreoffice
linein
mac2imgur
magicprefs
mailbox (!)
mamp
messenger
mysqlworkbench
paw
postgres
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rescuetime
screenhero
skype
slack
sourcetree
spectacle
spotify
spotify-notifications
steam
suspicious-package
teamviewer
the-unarchiver
usb-overdrive
utorrent
vagrant
virtualbox
visual-studio-code
vlc
webpquicklook
whatpulse
wineskin-winery
wmail
xquartz
zeplin
